{
    "category": "misdaad, thriller, mysterie", 
    "rating": 4.0, 
    "titel": "Mannen die vrouwen haten", 
    "hoogste": [
        18, 
        "Dat dit boek spannend en meeslepend is hoef ik hier niet nog eens te herhalen. Ik heb me er uitermate mee vermaakt. Het is geen meesterwerk, maar dat pretendeert deze kloeke foliant ook niet te zijn. Lekker leesvoer, dat je 560 pagina's lang in de ban houdt. Wat me erg verbaast in veel reviews is dat men schijnbaar vindt dat de eerste 100 bladzijdes te traag zijn, dat er te weinig gebeurt, dat het soms zelfs saai is, en dat er veel te veel zaken worden verteld die niks met de uiteindelijke hoofdlijn van het verhaal te maken hebben. Ik persoonlijk heb hier allerminst een probleem mee. We leven tegenwoordig in een tijd dat alles maar snel snel snel - moet, en Stieg Larsson is eindelijk weer eens een schrijver die rustig en gedegen zijn (goede) verhaal vertelt. Niet meer en niet minder. Dus: voor eenieder die van een goede vertelling houdt, die rustig en fraai wordt opgezet, een absolute aanrader !!!"
    ], 
    "laagste": [
        15, 
        "Ik hoorde van alle kanten: dit boek moet je lezen. Maar ik vond het begin erg langdradig (t/m blz. 140 ofzo) en inmiddels ben ik al voorbij blz. 200 maar nog steeds word ik er niet blij van. Ik vind ook veel zinnen onhandig geschreven waardoor ze niet lekker lopen (door de vertaling?) Uiteraard kwestie van smaak.... maar aan mij is het niet besteed."
    ], 
    "ID": 0
}
{
    "category": "drama, oorlog", 
    "rating": 4.175, 
    "titel": "Haar naam was Sarah", 
    "hoogste": [
        56, 
        "Die was echt een geweldig boek. Het was prettig dat de personages al waren uitgewerkt in deel 1, dus ik kwam makkelijk in het verhaal. Het boek was heel spannend en ik heb het in één ruk uitgelezen. Vooral het personage van Lisbeth Salander was echt fantastisch. Na het lezen van dit boek wil je gelijk deel 3 lezen."
    ], 
    "laagste": [
        38, 
        "Al die juichende beoordelingen maken me een beetje bang - is het niveau van de gemiddelde lezer in Nederland echt zo laag? Het spijt me zeer, maar ondanks het tere onderwerp is het een ronduit slecht boek. 1 ster omdat ik geen 0 sterren kan geven !!!"
    ], 
    "ID": 1
}
{
    "category": "mysterie, detective", 
    "rating": 3.9166666666666665, 
    "titel": "De vrouw die met vuur speelde", 
    "hoogste": [
        130, 
        "Taal is ook mijn ding en daarom heb ik \"Taal is zeg maar echt mijn ding\" gekocht. Het leek me een leuk boek en ik vind Paulien Cornelisse altijd erg grappig overkomen op tv. Dit boek is ook wel humoristisch, maar ik moet er niet altijd om lachen. Ik vind het vooral een herkenbaar boek waarbij ik vaak denk: ja, dat ken ik wel, of ja, dat heb ik ook! Ik zeg bijvoorbeeld héél vaak \"enzo\" en \"best wel\". Bovendien heeft ze het soms over dingen die ze op tv heeft gezien die ik ook heb gezien. Ik vind dat Paulien Cornelisse heel slim en alert is. Ze let goed op alles wat mensen zeggen en de manier waarop ze het brengen. Ze is erg scherp en kritisch wat dat betreft, maar dat is bij haar geen slechte eigenschap, want haar opvattingen zijn leuk en daardoor erger je je er niet dood aan. Ze is soms wel wat negatief en klaaglijk, maar niet op een vervelende manier. Wel moet ik zeggen dat ik dit geen boek boek vind dat leest als een trein. Ik heb het nog niet helemaal uit, maar ik lees steeds een stukje, omdat ik het gepraat over taal op een gegeven moment wel genoeg vind geweest en het vormt niet één verhaal, dus je kunt het makkelijk een tijdje wegleggen. Wel sluiten de hoofdstukjes soms erg mooi op elkaar aan. De tekeningetjes waarop steeds een ander dier staat met een tekstballon erbij, vind ik niet op de teksten afgestemd en ik begrijp ze ook niet altijd, maar Paulien vertelt in het begin dat dieren niet kunnen praten en dat ze daardoor minder duidelijk kunnen zijn. Ik denk dat ze daarom voor die tekeningetjes heeft gekozen, die ze overigens ook zelf heeft gemaakt. Ze zien er simpel uit, maar wel oké en ze geven het boek iets vrolijks en haast iets kinderlijks. Hetzelfde geldt voor de omslag door de manier waarop het geschreven en gekleurd is. Dat geeft wel aan dat het een vrij luchtig boek is, ondanks taal een serieus onderwerp is. Een paar nadelen, maar zeker niet slecht om zelf te lezen of cadeau te geven, ook als taal zeg maar niet je ding is. 4*!"
    ], 
    "laagste": [
        150, 
        "Niet leuk als 'komt een vrouw bij de dokter'. En helemaal niet spannend. Een saai boek, geen aanrader."
    ], 
    "ID": 2
}
{
    "category": "misdaad, thriller, mysterie", 
    "rating": 2.857142857142857, 
    "titel": "Gerechtigheid", 
    "hoogste": [
        166, 
        "Na het lezen van ' er komt een vrouw bij de dokter' ben ik hier aan begonnen. Ik vind het boek minder mooi dan ' er komt een vrouw bij de dokter'. Zijn manier van schrijven vind ik nog steeds heel erg mooi, maar het verhaal is minder. Op zichzelf vind ik het nog steeds een heel mooi boek! Kluun beschrijft in dit boek duidelijk dat hij wel verdriet heeft. Hij toont naar mijn idee meer emotie dan hij in het andere boek deed, wat ik daar erg miste."
    ], 
    "laagste": [
        181, 
        "Zo jammer dit! Valt dit boek mij even tegen zeg! Ik had het zo uit, vond het totaal niet boeiend. Vanaf het begin zag ik al aankomen dat het hele project jammerlijk ging mislukken. Als het de bedoeling van Kluun was om een oppervlakkig, nietszeggend niemendalletje met weinig dialoog te schrijven, dan is dat goed gelukt! Normaliter druk ik mij niet zo ongenuanceerd uit, maar ik ben heel teleurgesteld. Ik had (te) hoge verwachtingen van Haantjes."
    ], 
    "ID": 3
}
{
    "category": "roman", 
    "rating": 3.870967741935484, 
    "titel": "Komt een vrouw bij de dokter", 
    "hoogste": [
        199, 
        "Ik heb dit boek met een goed beoordeeld en ik zal uitleggen waarom. Ten aanzien van het niveau van het geschreven werk, de schrijfstijl e.d. vind ik het boek zeker geen voldoende waard. Maar het verhaal is meeslepend, verbasend, schokkerend en facinererd. Geschreven door een meisje, Maria, die in de handen kwam van haar loverboy. Het fenomeen loverboy krijgt de aandacht en het wordt als lezer duidelijk hoe het leven van een meisje, die hierin terechtkomt, eruit kan zien. Dat maakt het boek vooral heel bruikbaar. Als docente op het VMBO gebruik ik dit boek in de mentorlessen en leen in mijn examplaar ook geregeld uit aan leerlingen, die het vol belangstelling lezen. Ze kunnen zich goed identificeren met de hoofdpersoon en is daarom heel waardevol om te gebruiken in het onderwijs. Het boek 'echte mannen eten wel kaas' heb ik bewust niet gelezen. Ik ben niet geintereseerd naar feiten rondom deze zaak. Ik vind het zelfs jammer, want hierdoor wordt aan de bruikbaarheid en effectiviteit van dit boek afbreuk gedaan. En dat is werkelijk doodzonde. Ik heb veel respect en waardering voor Maria Mosterd die haar verhaal, haar waarheid, haar inzichten en haar geschiedenis, heden en toekomst met ons als lezer wil delen. Daarvoor chapeau! En als er maar één meisje door haar verhaal niet in het loverboy circuit terecht komt is dat een prachtig resultaat!"
    ], 
    "laagste": [
        205, 
        "Of het nu verzonnen is of niet, Het boek word verkocht als waargebeurd maar ik vind het erg kinderlijk geschreven.Je begint vol goede moed maar het klinkt als het opstel van een brugklasser, Of meer een soort dagboek. Ik kon me er niet toe zetten door te lezen, Heb het regelmatig moeten wegleggen om later opnieuw te proberen. Aan de ene kant is het wel voor de doelgroep (Jonge meisjes die misschien in handen vallen van een loverboy) een goede waarschuwing,voor die meisjes zal het ook makkelijk te lezen zijn maar ik heb me alleen maar zitten ergeren. Ik vond het ronduit slecht geschreven en snap ook al die positieve recencies niet. Oké, een recensie is een mening,en mijn mening is dat het boek zonde van je geld is. Hopelijk als ze door gaat schrijven, gebruikt ze wat ze met dit boek verdiend heeft voor schrijverslessen!!!!!!"
    ], 
    "ID": 4
}
{
    "category": "fictie, drama", 
    "rating": 3.227272727272727, 
    "titel": "De vliegeraar", 
    "hoogste": [
        287, 
        "Na een bittere scheiding, een heftige romance en vervolgens een gebroken hart, besluit Elizabeth Gilbert er een jaar tussenuit te gaan. In haar boek ‘eten, bidden, beminnen’ vertelt ze over haar zoektocht naar genot, spiritualiteit en balans in Italië, India en Indonesië. Het boek begint in Italië, waar Elizabeth la dolce vita leert kennen. Dit eerste deel van het boek sprak mij erg aan. Ik vond er veel herkenning in, en Elizabeth weet haar ervaringen met humor over te brengen. Het tweede deel, India, heb ik me echter met meer moeite door heen moeten worstelen. Het bevat veel kennis en feitjes, metaforen en beeldspraak, en dit alles op het gebied van spiritualiteit; een voor mij onbekend terrein. Hier vond ik het dan ook lastig de draad van het verhaal op te pakken. Bij het laatste deel, Indonesië kwam ik er echter weer helemaal terug in en las het boek als een trein. Ondanks het lastige middelstuk vind ik het een boek wat de moeite waard is om te lezen. Ik vond het een erg interessant verhaal over een dappere zoektocht naar elementen in ons leven waar we allemaal belang aan zouden moeten hechten. Het is een boek wat je uitnodigt tot filosoferen over waar het nou eigenlijk allemaal om draait. Attraversiamo."
    ], 
    "laagste": [
        290, 
        "Na deel 1 (Italie) gelezen te hebben, heb ik ik het boek weggelegd en terug in de kast gezet. Ik kom er gewoon niet doorheen. Ik lees veel en ik lees normaal gesproken ook alle boeken uit, maar bij deze is dat bij mij niet gelukt. Vandaar toch nog wel deel 1 gelezen. Het boek boeit me totaal niet, er wordt naar mijn idee gestrooid met gedachtespinsels, maar echt inhoud heeft het voor mij niet. Helaas, jammer dit boek."
    ], 
    "ID": 5
}
{
    "category": "humor", 
    "rating": 4.5, 
    "titel": "Taal is zeg maar echt mijn ding", 
    "hoogste": [
        302, 
        "Dit boek overtreft zelfs De Da Vinci Code. En dat wil wat zeggen. Super spannend, verrassend en boeiend. Zijn andere boeken wil je niet wegleggen voordat ze uit zijn, maar dit boek kun je gewoon weg niet wegleggen. Ook zijn andere boeken zijn geweldig, maar dit boek overtreft alles. Het belicht ook een hele andere kant van het geloof en de kerk, maar je zit zeker geen religieus boek te lezen. Ik kan niet wachten op zijn volgende boek."
    ], 
    "laagste": [
        297, 
        "Ik had er meer van verwacht. Ik vind het traag en lichtelijk saai. Niet mijn ding."
    ], 
    "ID": 6
}
{
    "category": "drama", 
    "rating": 3.6458333333333335, 
    "titel": "Sonny Boy", 
    "hoogste": [
        332, 
        "Omdat ik zoveel mensen lovende woorden horen roepen over dit besloot ik hem uiteindelijk aan te schaffen. Aan het begin was ik sceptisch; zou dit boek werkelijk zo goed zijn als iedereen zei? Het antwoord kwam al snel; Een dikke vette JA! Het boek is luchtig en gemakkelijk geschreven, ondanks het feit dat het een serieus onderwerp is. Tijdens het lezen voelt het niet beladen. Je leest rap door en elk hoofdstuk blijft je boeien. De kracht zit hem denk ik in de goede opbouw van de relatief korte hoofdstukken en het enigsinds voorspellende plot. Naarmate je leest vermoed je dingen, in je onderbuik kan je de antwoorden al raden, maar toch, als eenmaal een antwoord komt, ben je toch nog op een bepaalde manier verrast. Dan wel blij, dan wel betreurd. De personages zijn ontzettend goed beschreven, net als de omgeving. Je voelt het, je ruikt het, het is alsof je er zelf bij bent. Dit boek is gewoon in een woord; prachtig!"
    ], 
    "laagste": [
        366, 
        "Wat ontzettend jammer. Saskia Noort bouwt normaal goed de spanning op, en houdt het realistisch. Dit vindt je absoluut niet terug in dit boek. Slecht geschreven, totaal geen spanning, plot te verwaarlozen, termen waar je u tegen zegt en het woordenboek zeker voor nodig hebt. Heel jammer, had er veel meer van verwacht."
    ], 
    "ID": 7
}
{
    "category": "roman", 
    "rating": 4.160714285714286, 
    "titel": "De weduwnaar", 
    "hoogste": [
        391, 
        "Het boek begint met een mooie rouwadvertentie. Zou het echt? Nee, dat zou te gemakkelijk zijn. Toch? Het verhaal gaat van start. Een verhaal over een 32-jarige vrouw, Claire, die haar leven op de rails heeft, met twee mooie kinderen, een liefhebbende echtgenoot, en een mooi huis op een prachtlocatie. Ze leidt dus een idyllisch leven. Of zo lijkt het, want wat gebeurt er onder die façade? Claire heeft een verleden wat je steeds beter leert kennen, een verleden waar ze veel van geleerd heeft, en erkent. Maar ze schreeuwt het ook niet van de daken. Ze heeft haar redenen om het te verzwijgen. Dan komt haar ex, een crimineel, weer terug op toneel. Hij zoekt haar op en speelt meteen een hoofdrol in haar leven. Ze kon hem niet vergeten, en de spanning begint dan ook daar. Marius zit in Claire's bloed, hij is onder haar huid gekropen toen ze hem leerde kennen, en ze kon hem niet goed loslaten. Ze heeft het verleden niet goed afgesloten, al denkt ze van wel. Marius kruipt zelfs bij mij onder huid, en laat een eigenaardig gevoel bij me achter, niet goed wetende wat ik er van moet verwachten. Deze spanning voelt wel erg lekker, zoals het een literaire/psychologische thriller betaamt. Ik werd verschillende keren op een verkeerd been gezet, vooral richting einde. Er zitten situaties tussen die bij mij weerzin opwekten met de gedachte: Dat zal toch niet zeker?, want ik had mijn eigen gedachten erbij natuurlijk. Het plot is dus zeer zeker een fijn plot.Je hebt tot de laatste dertig pagina's nog geen idee hoe het zou moeten aflopen. Ik vind dat zeer prettig, en ook zeker spannend. Claire is erg geloofwaardig neergezet, ze is mens, heeft een verleden waar je niet trots op hoeft te zijn, maar erkent het wel. Ze heeft haar fouten gemaakt. Ze is erg nuchter, en ik kan dan ook heerlijk met haar meeleven. Haar grote liefde van 10 jaar terug is er weer, en ze verlangt naar hem, ondanks dat ze dat niet wil, ze wil hem voelen, ruiken, veroveren, maar is reëel. Is hij nog dezelfde man of is hij veranderd? Je voelt de psychische en lichamelijk spanning die Claire zo onrustig maakt, en het maakte mij ook onrustig. Ik wilde verder lezen, lezen hoe het afloopt. Ook Marius is heel menselijk neergezet. Ondanks de crimineel die in hem huist, heeft ie ook goede eigenschappen. De schrijfster zet die dan ook zo in, dat je sympathie begint te krijgen voor deze man. En dat vind ik een knappe wending. Maar hoe gaat het verder.. Al met al een lekker weg lees verhaal, met een leuk plot, en een heerlijke onderhuidse spanning. Ik heb me laten meenemen in de belevingswereld van Claire en haar leven, haar verleden en heden, en het circuit waarin ze verkeerde. Het maakte me nieuwsgierig, wilde verder en meer. Tot nu toe de beste Verhoef die ik heb gelezen."
    ], 
    "laagste": [
        430, 
        "Ik had wel iets beters verwacht van dit boek. Vind het erg langdradig, er zit weinig spanning in, dat komt pas op het einde. Verder vond ik het een wat vaag/vreemd verhaal wat me dus niet echt kon boeien. Het eindigt wel abrupt, al vond ik het wel goed dat het niet zo eindigde als dat ik in eerste instantie gedacht had."
    ], 
    "ID": 8
}
{
    "category": "roman", 
    "rating": 4.35, 
    "titel": "Haantjes", 
    "hoogste": [
        450, 
        "Communicatie: wie leest er niet over, wie praat er niet over. Hoe vaak zeggen wij niet: de oorsprong van een probleem is terug te leiden naar onvoldoende/onvolledige communicatie. Als trainer, coach en interim-manager krijg ik veel te maken met verstoringen in de communicatie. De verstoringen opheffen is een uitdaging. Het boek van Marshall B. Rosenberg over Geweldloze Communicatie, heeft mijn inzichten in een aantal dimensies van communicatie verrijkt. Rosenberg beschrijft het Geweldloze-Communicatieproces als volgt: - De concrete situaties die we waarnemen en die ons beïnvloeden. - Hoe we ons voelen bij wat we waarnemen - De behoeften, waarden, verlangens etc. die achter onze gevoelens liggen - Het verzoek om die handelingen die ons leven kunnen verrijken. - Het mededogen dat we bij dit alles in de praktijk brengen. In de eerste vier elementen herken ik veel. Rosenberg legt het proces op zijn eigen wijze uit en gebruikt veel voorbeelden. Voor mij daardoor gemakkelijk te vertalen naar eigen ervaringen. Er staan in het boek vijf oefeningen die je de mogelijkheid geven te toetsen of je de visie van de auteur toepast. In alles laat hij de keuze bij jezelf. Dit is ook de tendens van het boek. Het is geen bijbel, het boek geeft handvatten. Je maakt altijd zelf keuzes. Het communicatieproces kan je helpen om de keuzes bewust te maken, niet zozeer vanuit allerlei theorieën maar meer vanuit je hart, vanuit je wezen. De eerste vier elementen van het model beschrijven wat we waarnemen, voelen en nodig hebben en wat we graag willen om ons leven te verrijken ( onze verzoeken). Het vijfde element beschrijft bovenal hoe we deze vier elementen bewust toe kunnen passen op hoe we luisteren, naar wat anderen waarnemen, voelen, nodig hebben en verzoeken. De auteur noemt dit Mededogen: ons leeg maken en luisteren met ons hele wezen. Mededogen is het respectvol inleven in wat anderen ervaren. Ons ontdoen van onze vooringenomenheid en vooroordelen. Ik volg de opleiding tot mediator en merk dat dit element van wezenlijk belang is om een mediationproces te doen slagen. Als mediator pas je zelf de principes toe van het proces, maar je helpt de ander om dit ook te kunnen. Personen die hulp van een mediator vragen komen ergens niet uit: ze kunnen dit uiten in boosheid, verwijten, verdriet, zelfbeklag etc. Achter al deze gevoelsuitingen zitten een of meerdere wensen, verzoeken, behoeften. Het is de uitdaging om mensen dit bij zichzelf te laten ontdekken en naar elkaar te laten uiten. De oplossingen dienen zich dan als het ware vanzelf aan. Mededogend zijn voor jezelf en mededogend zijn voor de ander Het is een wederzijds proces. Eigen verantwoordelijkheid en onze kwetsbaarheid staan daarbij centraal. Rosenberg beschrijft het element \"Mededogen\" treffend in de laatste hoofdstukken van zijn boek. Voorbeelden vanuit zijn praktijk maken het verhaal beeldend. In Geweldloze Communicatie zijn veel verhalen te vinden over bemiddelingspogingen in allerlei verschillende situaties. Rosenberg beschrijft conflicten waarin “vijanden” die, als ze eenmaal in staat zijn om naar elkaars behoeften te luisteren, ook in staat zijn om vanuit mededogen contact te maken en nieuwe oplossingen te vinden voor situaties die voordien hopeloos leken. Zijn dynamische communicatietechnieken transformeren potentiële conflicten tot vreedzame dialogen.Hij stelt hierbij vooral onze eigen verantwoordelijkheid en onze kwetsbaarheid centraal."
    ], 
    "laagste": [
        454, 
        "Ik kwam erachter da ik met name tegen mezelf vocht als ik het niet met iemand eens was. Het niet durven uitspreken als ik het niet met iemand eens was. Bang zijn om iemand te kwetsen. Angst voor \"represailles\". Na het boek gelezen te hebben vond ik in eerste instantie de juiste tools om een voor mij voorheen negatief gesprek positief te \"labelen\", zowel voor mij als voor de ander! Thank you for this, het betekent veel voor mij."
    ], 
    "ID": 9
}
{
    "category": "biografie", 
    "rating": 3.9166666666666665, 
    "titel": "Echte mannen eten geen kaas", 
    "hoogste": [
        500, 
        "Bij de aanschaf van mijn sony e-reader (die trouwens erg goed bevalt), maakte ik gebruik van de aanbieding met extra boeken. Het boek 'Ik mooi praten', zou ik afgaande op de omschrijving niet direct lezen. In de winkel had ik het boek al zien liggen, maar toen trok het mij niet. Nu herkende ik de omslag en dacht, we proberen het eens. Al op de eerste bladzij had het boek mij te pakken en zat ik met een grote glimlach op mijn mond, die regelmatig overging in hardop zitten lachen. Het is een zeer vermakelijk boek en leest erg gemakkelijk. Boeken waar je zo heerlijk bij kunt zitten schuddebuiken kom ik helaas niet zo vaak tegen, maar deze hoort zeker in mijn top tien. Echt een aanrader dus!!!!"
    ], 
    "laagste": [
        502, 
        "Ik heb dit boek gekregen van iemand en na het lezen van de recensies op de achterkant en het feit dat het de publieksprijs gewonnen heeft in 2009 had ik er hoge verwachtingen van. Deze verwachtingen zijn bij lange na niet uitgekomen. Ik lees regelmatig, maar tjonge, wat een slecht boek is dit! De hoofdpersoon heeft een agressieve aard en is zeer arrogant (vindt zichzelf iemand van de 'bovenklasse', toont geen respect naar andere mensen en gebruikt voortdurend termen als gewonemensencafé's, mensen van een lagere intelligentie, etc.). En dit terwijl steeds maar weer in het verhaal naar voren komt dat hij zelf nauwelijks normen en waarden heeft. Zoiets als een moord in de doofpot stoppen omdat het toch maar een dakloze was en de daders geen toekomst meer hebben als zij hiervoor bestraft worden. En ook allerlei andere agressieve uitingen gewoon goedpraten. Absurd! Mij hebben deze opvattingen enorm gestoord tijdens het lezen. Is dit dan waar het naar toe gaat in Nederland, dat een boek met groot gebrek aan normen en waarden, met zo'n fout voorbeeld, een publieksprijs krijgt? Of ligt dat nou aan mij? Wat mij ook geïrriteerd heeft, is dat de hoofdpersoon regelmatig schreef dat hij een naam van een station/straat/restaurant niet ging noemen, omdat dat anders nadelige gevolgen zou kunnen hebben, maar er wel een halve pagina over door ging zeuren. Gebruik dan gewoon fictieve namen! Zoals in andere reviews te lezen is, leest het boek wel makkelijk weg. Dat is waarschijnlijk ook de reden dat ik het boek uitgelezen heb. (Naast het feit dat ik de hele tijd hoopte op een hoogtepunt in het verhaal, maar dat kwam er niet). Waar de andere lezers humor hebben gevonden in het boek, is mij een vraag! Ik heb zelf twee jonge kinderen, maar ik kon me absoluut niet identificeren met de hoofdpersoon. Misschien leef ik in een utopie, maar ik breng mijn kinderen normen en waarden bij! Ik ga hoogstwaarschijnlijk nooit meer iets lezen van de heer Koch."
    ], 
    "ID": 10
}
{
    "category": "fictie, fantasy, roman, psychologie", 
    "rating": 3.59375, 
    "titel": "De alchemist", 
    "hoogste": [
        536, 
        "Sinds het laatste boek dat ik van Gerritsen heb gelezen (de chirurg) ben ik fan van haar geworden. Ze schrijft duidelijk, razend spannend en laat je zo goed in het verhaal komen dat ik het boek af en toe wegleg, omdat het te spannend is! Het verhaal loopt ook lekker vlot en ze heeft altijd een goede ontknoping. Het is geen verhaal waar je alles van tevoren kan raden, het is een verhaal dat je blijft lezen tot je het uit hebt en dan teleurgesteld bent, omdat je eigenlijk verder wilde lezen!"
    ], 
    "laagste": [
        513, 
        "Ik ben nu op 3/4 van het boek, maar het boek verveelt me hoofdzakelijk. ik vind de schrijver vooral oplettend om ook maar iets van zijn privé vrij te geven, maar wel uiterst cynisch en negatief over anderen. Kortom, uitlezen en nooit meer naar omkijken."
    ], 
    "ID": 11
}
{
    "category": "sciencefiction", 
    "rating": 4.630769230769231, 
    "titel": "Duizend schitterende zonnen", 
    "hoogste": [
        554, 
        "Hier word je nu echt vrolijk van!! Van de eerste pagina tot de laatste helemaal geweldig. Mensen om mij heen zullen wel gedacht hebben: \"die heeft lol.\" en ja, inderdaad, een heel grappig en leuk boek, heel leuk geschreven, een boek om in 1 adem uit te lezen. Mensen die het boek gekocht hebben maar nog niet gelezen: veel leesPLEZIER"
    ], 
    "laagste": [
        582, 
        "Dit is een sterk overgewaardeerd boek. Toegeven: ik had ook enkele keren een brok in mijn keel, maar daarnaast en daarboven was er ook veel ergernis over de vele cliches (ze krijgen elkaar, lieve journaliste en eenzame zoon), onwaarschijnlijke ontwikkelingen (klein meisje dat alleen overleefd en later zelfmoord pleegt) en het slordige taalgebruik. Misschien ligt het aan de vertaling, maar sommige stukken tekst zijn zo kreupel dat ze op het vmbo een onvoldoende zouden krijgen."
    ], 
    "ID": 12
}
{
    "category": "fictie, roman", 
    "rating": 4.428571428571429, 
    "titel": "Zomerhuis met zwembad", 
    "hoogste": [
        604, 
        "Wat een prachtig boek!! Huilen en lachen wisselen elkaar in snel tempo af... Geweldig geschreven met een flinke dosis zelfspot en humor."
    ], 
    "laagste": [
        0, 
        ""
    ], 
    "ID": 13
}
{
    "category": "roman", 
    "rating": 3.64, 
    "titel": "De gelukkige huisvrouw", 
    "hoogste": [
        659, 
        "Een nieuw boek van een van mijn favoriete schrijfsters. Ik was erg nieuwsgierig, want Sara keert weer terug naar Grant County, en daar is Lena ook nog steeds. De minachting vanuit Sara was te voelen, en ze gaat heel ver hierin. Maar is ze wel reeel in deze situatie, en verliest ze de werkelijkheid niet uit het oog? Grappig genoeg, kon ik me ontzettend inleven in dit gevoel van Sara naar Lena, de minachting, de wanhoop om iemand te kunnen straffen voor het gebeurde, de pijn. Maar aan de andere kant vond ik, zoals ik al zei, dat ze ontzettend ver wilde gaan. Het is heel knap omschreven, deze gevoelens. De wraak waarop Sara eigenlijk zint. Later ziet Sara het verhaal anders, en kan ze weer naar de realiteit kijken zoals het is. Mooi gedaan van Karin Slaughter. Echt weer een punt waar deze schrijfster sterk in is. Het psychologische van de karakters uit haar boeken. Dit zien we ook terug bij Will. Hij geeft eindelijk toe aan dat iemand hem wil helpen met zijn dyslexie, na maanden, jaren zelfs, van doorgaan en het niet toe willen geven, in de angst dat het tegen hem gebruikt wordt. Je ziet groei in de personages. Zelfs bij Lena, die eindelijk, tot voor mijn gevoel bijna op het irritante af, vluchtte voor haar gedrag in bepaalde situaties en de gevolgen daarvan, eens toegeeft dat ze het verkeerd heeft gedaan. Ze ziet haar daden en de gevolgen onder ogen. Ze wordt boos op zichzelf in plaats van de rest van de wereld. En daar kon ik dan ook vrede mee hebben. Tien jaar lang om dingen heen blijven draaien, daar moet ooit een eind aan komen. Het verhaal, het plot: Ik kan niet meer zeggen dat Karin me heeft weten te verrassen. Goed plot, waarbij ik tot op het laatste moment geen enkel benul had hoe het had kunnen zitten. Knap gedaan. Overigens wel weer een paar puntjes waarvan ik dacht, hoe kunnen ze daar nou op verder breien en tot een oplossing komen. Dat ging voor mijn gevoel te gemakkelijk. Maar dat had ik bij het vorige boek ook, Genesis. Ik heb me er even aan gestoord, maar kon daarna weer fijn verder lezen. Ik heb overigens het idee dat Slaughter wat softer wordt in haar omschrijvingen. Daar waar ze in haar eerste boeken flinke omschrijvingen gaf van het plaats delict, vind ik ze nu een stuk milder. Of ligt dat aan mij, en heb ik teveel thrillers gelezen? Dat buiten beschouwing gelaten; lekker wegleesboek, en weer een echte aanrader."
    ], 
    "laagste": [
        631, 
        "Ik heb dit boek ook gelezen, en het is mij persoonlijk echt ontzettend tegengevallen. Echt een afknapper. Een sprankelend kaft, maar de verhaallijn valt mij echt ontzettend tegen. Alleen het eerste deel was nog een BEETJE te doen, maar daarna viel het echt zwaar tegen. Vooral vanuit het IK pespectief, en vaak niet chronologisch verteld. Het leest niet lekker weg."
    ], 
    "ID": 14
}
